Repository: Athanor66/openmediavault-omvextrasorg
Catalog: usr/share/openmediavault/locale/*/openmediavault-omvextrasorg.po
Languages: hu_hu, pl_pl, pt_br

source: Advanced
hu_hu: Haladó
pl_pl: Zaawansowane

source: Agent port
hu_hu: Ügynök port
pl_pl: Port agenta

source: Backports
hu_hu: Visszaportolások
pl_pl: Backporty

source: Certificate
hu_hu: Tanúsítvány
pl_pl: Certyfikat

source: Cleaning Apt Files and Lists ...
hu_hu: Apt fájlok és listák ürítése…
pl_pl: Czyszczenie plików i list Apt ...

source: Cleaning apt ...
hu_hu: Apt ürítése…
pl_pl: Czyszczenie apt ...

source: Cockpit listens on port 9090 for the web interface.
hu_hu: A Cockpit webes felhasználói felülete a 9090-es porton hallgat.
pl_pl: Kokpit nasłuchuje na porcie 9090 interfejsu sieciowego.

source: Containers
hu_hu: Konténerek
pl_pl: Kontenery

source: Debian 10/OMV 5.x uses iptables-nft by default and Docker needs iptables-legacy. Use iptables menu to change.
hu_hu: A Debian 10/OMV 5.x alapértelmezetten az iptables-nft-t alkalmazza, de a Dockernek az iptables-legacy-ra van szüksége. Az iptables menüben lehet változtatni.
pl_pl: Debian 10/OMV 5.x domyślnie używa iptables-nft, a Docker potrzebuje iptables-klasyczny. Aby zmienić, użyj menu iptables.

source: Default password:
hu_hu: Alapértelmezett jelszó:
pl_pl: Hasło domyślne:

source: Default username:
hu_hu: Alapértelmezett felhasználónév:
pl_pl: Domyślana nazwa użytkownika:

source: Default username: <b>user</b> and password: <b>live</b>
hu_hu: Alapértelmezett felhasználónév: <b>felhasználó</b> és jelszó: <b>élő</b>
pl_pl: Domyślna nazwa użytkownika: <b>użytkownik</b> i hasło: <b>live</b>

source: Docker Storage
hu_hu: Docker tároló
pl_pl: Magazyn Dockera

source: Docker storage
hu_hu: Docker tároló
pl_pl: Magazyn Dockera

source: Done.
hu_hu: Kész.
pl_pl: Zrobione.

source: Downloads Clonezilla ISO and configures grub bootloader to allow booting from ISO.
hu_hu: Clonezilla ISO letöltése és a GRUB rendszerbetöltő konfigurálása, hogy lehessen rendszert indítani az ISO-ról.
pl_pl: Pobieram Clonezilla ISO i konfiguruje program ładujący Gruba, aby umożliwić uruchamianie z ISO.
pt_br: Baixar a imagem ISO do Clonezilla e configurar o bootloader grub para iniciar a partir dessa imagem..

source: Downloads GParted Live ISO and configures grub bootloader to allow booting from ISO.
hu_hu: GParted Live ISO letöltése és a GRUB rendszerbetöltő konfigurálása, hogy lehessen rendszert indítani az ISO-ról.
pl_pl: Pobieram GParted Live ISO i konfiguruje program ładujący Gruba, aby umożliwić uruchamianie z ISO.
pt_br: Baixar a imagem ISO do GParted Live e configurar o bootloader grub para iniciar a partir dessa imagem..

source: Downloads SystemRescue ISO and configures grub bootloader to allow booting from ISO.
hu_hu: SystemRescue ISO letöltése és a GRUB rendszerbetöltő konfigurálása, hogy lehessen rendszert indítani az ISO-ról.
pl_pl: Pobiera ISO SystemRescue i konfiguruje program ładujący Gruba, aby umożliwić uruchamianie z ISO.

source: Extras repo
hu_hu: Extrák tároló
pl_pl: Repozytorium dodatków

source: General settings
hu_hu: Általános beállítások
pl_pl: Ustawienia

source: Hold Current Kernel
hu_hu: Jelenlegi kernel tartása
pl_pl: Zatrzymaj bieżące jądro

source: Holding current kernel ...
hu_hu: Jelenlegi kernel tartása…
pl_pl: Zatrzymanie bieżącego jądra ...

source: IP Address will be set by DHCP.
hu_hu: Az IP címet a DHCP fogja kiosztani.
pl_pl: Adres IP zostanie ustawiony przez DHCP.
pt_br: O endereço IP será configurado por DHCP.

source: IP Address will be set by DHCP. Using static DHCP is recommended for headless servers.
hu_hu: Az IP címet a DHCP fogja kiosztani. Statikus DHCP alkalmazása periféria nélküli kiszolgálóknál javasolt.
pl_pl: Adres IP zostanie ustawiony przez DHCP. W przypadku serwerów bezgłowych zalecane jest używanie statycznego DHCP.

source: If port is changed, click Install in the Portainer menu again.
hu_hu: Ha a port módosul, szükséges ismételten a Portainer menüben a Telepítés gombra kattintani.
pl_pl: Jeśli port zostanie zmieniony, kliknij opcję Zainstaluj w menu Portainer.

source: If port is changed, click Install in the Yacht menu again.
hu_hu: Ha a port módosul, szükséges ismételten a Yacht menüben a Telepítés gombra kattintani.
pl_pl: Jeśli port zostanie zmieniony, kliknij ponownie opcję Zainstaluj w menu Jacht.

source: Illegal docker storage path - cannot use /sharedfolders paths
hu_hu: Tiltott docker tárolási útvonal. A /sharedfolders útvonal nem használható.
pl_pl: Niedozwolona ścieżka do przechowywania plików dokowanych — nie można używać ścieżek /sharedfolders

source: Image
hu_hu: Kép
pl_pl: Obraz

source: Install
hu_hu: Telepítés
pl_pl: Instaluj

source: Install Clonezilla
hu_hu: Clonezilla telepítése
pl_pl: Zainstaluj Clonezillę
pt_br: Instalar Clonezilla

source: Install Clonezilla ISO ...
hu_hu: Clonezilla ISO telepítése…
pl_pl: zainstaluj Clonezilla ISO ...
pt_br: Instalar ISO do Clonezilla ...

source: Install Docker will download and place a newer docker-compose in /usr/local/bin/ on 64 bit x86 systems only.
hu_hu: A Docker telepítése letölt egy frissebb docker-compose-t és a /usr/local/bin/-be helyezi, de csak 64 bites x86-os rendszereken.
pl_pl: Zainstaluj Docker pobierze i umieści nowszą wersję docker-compose w /usr/local/bin/ tylko w 64-bitowych systemach x86.

source: Install Docker will install the docker-compose package. Location: /usr/bin/ on all systems.
hu_hu: A Docker fel fogja telepíteni a docker-compose csomagot, melynek helye minden rendszeren a /usr/bin.
pl_pl: Instalator Docker zainstaluje pakiet docker-compose. Lokalizacja: /usr/bin/ we wszystkich systemach.

source: Install Docker will restart the docker service if daemon.json changes.
hu_hu: A Docker telepítése újraindítja a docker szolgáltatást ha a daemon.json megváltozik.
pl_pl: Zainstator Docker ponownie uruchomi usługę Docker, jeśli plik daemon.json ulegnie zmianie.

source: Install GParted Live
hu_hu: GParted Live telepítése
pl_pl: Zainstaluj GParted Live
pt_br: Instalar GParted Live

source: Install GParted Live ISO ...
hu_hu: GParted Live ISO telepítése…
pl_pl: Zainstaluj GParted Live ISO...
pt_br: Instalar ISO do GParted Live ...

source: Install Portainer will install the docker-ce package if not already installed.
hu_hu: A Portainer telepítése telepíteni fogja a docker-ce csomagot, ha az még nincs telepítve.
pl_pl: Zainstaluj Portainer zainstaluje pakiet docker-ce, jeśli nie został jeszcze zainstalowany.

source: Install Portainer will update Portainer to the latest image if the image already exists.
hu_hu: A Portainer telepítése frissíteni fogja a Portainer-t a legfrissebb képre, ha az már létezik.
pl_pl: Instalator Portainer zaktualizuje Portainer do najnowszego obrazu, jeśli obraz już istnieje.

source: Install Proxmox kernel
hu_hu: Proxmox kernel telepítése
pl_pl: Zainstaluj jądro Proxmox
pt_br: Instalar kernel Proxmox

source: Install Proxmox test kernel
hu_hu: Proxmox teszt kernel telepítése
pl_pl: Zainstaluj jądro testowe Proxmox

source: Install SystemRescue
hu_hu: SystemRescue telepítése
pl_pl: Zainstaluj SystemRescue

source: Install SystemRescue ISO ...
hu_hu: SystemRescue ISO telepítése…
pl_pl: Zainstaluj SystemRescue ISO ...

source: Install Yacht will install the docker-ce package if not already installed.
hu_hu: A Yacht telepítése telepíteni fogja a docker-ce csomagot, ha az még nincs telepítve.
pl_pl: Instalator Yacht zainstaluje pakiet docker-ce, jeśli nie został jeszcze zainstalowany.

source: Install Yacht will update Yacht to the latest image if the image already exists.
hu_hu: A Yacht telepítése frissíteni fogja a Yacht-ot a legfrissebb képre, ha az már létezik.
pl_pl: Instalator Yacht zaktualizuje Yacht do najnowszego obrazu, jeśli obraz już istnieje.

source: Installed
hu_hu: Telepítve
pl_pl: Zainstalowany

source: Installed Kernels
hu_hu: Telepített kernelek
pl_pl: Zainstalowane Kernele
pt_br: Kernels instalados

source: Installing
hu_hu: Telepítés

source: Installing Docker ...
hu_hu: Docker telepítése…
pl_pl: Instalowanie Dockera ...

source: Installing Portainer ...
hu_hu: Portainer telepítése…
pl_pl: Instalowanie Portainera ...

source: Installing Proxmox kernel ...
hu_hu: Proxmox kernel telepítése…
pl_pl: Instalowanie jądra Proxmox ...

source: Installing Proxmox test kernel ...
hu_hu: Proxmox teszt kernel telepítése…
pl_pl: Instalowanie jądra testowego Proxmox ...

source: Installing Yacht ...
hu_hu: Yacht telepítése…

source: Kernels
hu_hu: Kernelek
pl_pl: Kernele

source: More info
hu_hu: További információ

source: Name
hu_hu: Név
pl_pl: Nazwa
pt_br: Nome

source: Not installed
hu_hu: Nincs telepítve

source: Not recommended for headless servers. SSH is not enabled by default.
hu_hu: Nem tanácsolt periféria nélküli kiszolgálókra. Az SSH nincs engedélyezve alapértelmezetten.
pl_pl: Niezalecane dla serwerów bezgłowych. SSH nie jest domyślnie włączone.

source: OMV-Extras
hu_hu: OMV-Extrák

source: Open Portainer
hu_hu: Portainer megnyitása

source: Open Yacht
hu_hu: Yacht megnyitása

source: Open web
hu_hu: Web megnyitása

source: Path to Docker images and containers storage. Leave blank to use custom /etc/docker/daemon.json.
hu_hu: A Docker képek és a konténer tárolók útvonala. Üresen hagyva egyéni /etc/docker/daemon.json lesz alkalmazva.
pl_pl: Ścieżka do przechowywania obrazów Docker i kontenerów. Pozostaw puste, aby użyć niestandardowego pliku /etc/docker/daemon.json.

source: Portainer will listen on port 9000 for the web interface and 8000 for the agent unless changed.
hu_hu: A Portainer webes felhasználói felülete a 9000-es porton hallgat, az ügynök pedig a 8000-en, ha nem lettek módosítva.
pl_pl: Portainer będzie nasłuchiwał na porcie 9000 dla interfejsu internetowego i 8000 dla agenta, chyba że zostanie zmieniony.

source: Reboot to Clonezilla ...
hu_hu: Újraindítás a Clonezillával…
pt_br: Reiniciar com Clonezilla ...

source: Reboot to Clonezilla Once
hu_hu: Újraindítás egyszer a Clonezillával

source: Reboot to GParted Live ...
hu_hu: Újraindítás a GParted Live-val…
pt_br: Reiniciar com GParted Live ...

source: Reboot to GParted Live Once
hu_hu: Újraindítás egyszer a GParted Live-val

source: Reboot to SystemRescue ...
hu_hu: Újraindítás a SystemRescue-val…

source: Reboot to SystemRescue Once
hu_hu: Újraindítás egyszer a SystemRescue-val

source: Reboot with the Proxmox kernel before removing non-Proxmox kernels.
hu_hu: Újraindítás Proxmox kernellel a nem Proxmox kernelek eltávolítása előtt.
pl_pl: Uruchom ponownie z jądrem Proxmox przed usunięciem jądra innego niż Proxmox.

source: Remove
hu_hu: Eltávolítás

source: Remove Docker will delete docker-compose from /usr/local/bin/.
hu_hu: A Docker eltávolítása törölni fogja a docker-compose-t a /usr/local/bin/-ből.
pl_pl: Usunięcie Docker usunie docker-compose z /usr/local/bin/.

source: Remove Docker will remove the docker-compose package.
hu_hu: A Docker törlése el fogja távoltani a docker-compose csomagot.
pl_pl: Usunięcie Docker usunie pakiet docker-compose.

source: Remove Portainer will remove the Portainer image and container but the volume will not be removed.
hu_hu: A Portainer eltávolítása el fogja távolítani a Portainer képet és a tárolót, de a kötet nem lesz eltávolítva.
pl_pl: Usunięcei Portainer usunie obraz i kontener Portainer, ale wolumin nie zostanie usunięty.

source: Remove Yacht will remove the Yacht image and container but the volume will not be removed.
hu_hu: A Yacht eltávolítása el fogja távolítani a Yacht képet és a tárolót, de a kötet nem lesz eltávolítva.
pl_pl: Opcja Usuń Yacht usunie obraz Yacht i kontener, ale wolumin nie zostanie usunięty.

source: Remove data
hu_hu: Adatok eltávolítása

source: Remove non-Proxmox kernels and headers
hu_hu: Nem Proxmox kernelek és fejlécek eltávolítása
pl_pl: Usuń jądra i nagłówki inne niż Proxmox

source: Removing
hu_hu: Eltávolítás

source: Removing Docker ...
hu_hu: Docker eltávolítása…

source: Removing Portainer ...
hu_hu: Portainer eltávolítása…

source: Removing Portainer and data...
hu_hu: Portainer és adatainak eltávolítása…

source: Removing Yacht ...
hu_hu: Yacht eltávolítása…

source: Removing non-Proxmox kernels ...
hu_hu: Nem Proxmox kernelek eltávolítása…

source: Restart
hu_hu: Újraindítás
pl_pl: Uruchom ponownie

source: Restarting Docker ...
hu_hu: Docker újraindítása…
pl_pl: Ponowne uruchamianie Dockera ...

source: Restarting docker ...
hu_hu: Docker újraindítása…
pl_pl: Ponowne uruchamianie okna dokowanego ...

source: Running apt-get dist-upgrade ...
hu_hu: apt-get dist-upgrade futtatása ...
pl_pl: Uruchamiam apt-get dist-upgrade ...

source: Running apt-get update ...
hu_hu: apt-get update futtatása ...

source: Running apt-get upgrade ...
hu_hu: apt-get upgrade futtatása ...

source: Running omv-aptclean ...
hu_hu: omv-aptclean futtatása ...
pl_pl: Uruchamiam omv-aptclean...

source: Running omv-update ...
hu_hu: omv-update futtatása ...
pl_pl: Uruchamiam aktualizację omv ...

source: SSH server is enabled by default. Login with username: <b>root</b> and password: <b>openmediavault</b>
hu_hu: Az SSH szerver alapértelmezett engedélyezve van. Felhasználói név a belépéshez: <b>root</b>, valamint a jelszó: <b>openmediavault</b>
pl_pl: Serwer SSH jest domyślnie włączony. Zaloguj się przy użyciu nazwy użytkownika: <b>root</b> i hasła: <b>openmediavault</b>

source: SSH server is enabled by default. Login with username: <b>user</b> and password: <b>live</b>
hu_hu: Az SSH szerver alapértelmezett engedélyezve van. Felhasználói név a belépéshez: <b>user</b>, valamint a jelszó: <b>live</b>
pl_pl: Serwer SSH jest domyślnie włączony. Zaloguj się przy użyciu nazwy użytkownika: <b>użytkownik</b> i hasła: <b>live</b>

source: SSL/TLS enabled
hu_hu: SSL/TLS engedélyezve
pl_pl: SSL/TLS włączony

source: Save will rewrite daemon.json and restart docker if Docker Storage path has changed.
hu_hu: A mentés felül fogja írni a daemon.json fájlt és újraindítja a docker-t, ha a Docker tárolási útvonala megváltozott.
pl_pl: 'Zapisz' spowoduje nadpisanie daemon.json i ponowne uruchomienie okna dokowanego, jeśli ścieżka Docker Storage uległa zmianie.

source: Set as default boot kernel
hu_hu: Alap rendszerindító kernel beállítása
pl_pl: Ustaw jako domyślne jądro rozruchowe
pt_br: Configurar como kernel padrão de inicialização

source: Sets grub bootloader to boot from Clonezilla ISO <b>ONE</b> time.
hu_hu: Beállítja a GRUB rendszerbetöltőt, hogy a Clonezilla ISO-ról induljon a rendszer <b>EGY</b> alkalommal.
pl_pl: Ustawia program ładujący Gruba tak, aby uruchamiał się z Clonezilla ISO <b>JEDEN</b> raz.

source: Sets grub bootloader to boot from GParted Live ISO <b>ONE</b> time.
hu_hu: Beállítja a GRUB rendszerbetöltőt, hogy a GParted Live ISO-ról induljon a rendszer <b>EGY</b> alkalommal.
pl_pl: Ustawia bootloader GRUB na rozruch z obrazu GParted Live ISO <b>JEDEN</b> raz

source: Sets grub bootloader to boot from SystemRescue ISO <b>ONE</b> time.
hu_hu: Beállítja a GRUB rendszerbetöltőt, hogy a SystemRescue ISO-ról induljon a rendszer <b>EGY</b> alkalommal.
pl_pl: Ustawia program ładujący Gruba tak, aby uruchamiał się z SystemRescue ISO <b>pierwszym</b> razem.

source: Setting boot kernel ...
hu_hu: Rendszerindító kernel beállítása…
pl_pl: Ustawianie jądra rozruchowego...
pt_br: Configurando kernel de inicialização ...

source: Setting the wrong default boot kernel may cause the system to be inaccessible. The boot menu will still be available to select a different kernel.
hu_hu: A rosszul alapértelmezettként beállított kernel miatt a rendszer elérhetetlenné válhat. A boot menüben továbbra is kiválasztható lesz egy másik kernel.
pl_pl: Ustawienie nieprawidłowego domyślnego jądra rozruchowego może spowodować, że system będzie niedostępny. Menu startowe będzie nadal dostępne i umożliwi wybranie innego jądra.
pt_br: Definir o kernel de inicialização padrão incorreto pode fazer com que o sistema fique inacessível. O menu de inicialização ainda estará disponível para selecionar um kernel diferente.

source: Settings
hu_hu: Beállítások
pl_pl: Ustawienia

source: Spaced used by ISO in /boot directory on OS drive
hu_hu: Az ISO által használt hely az operációs rendszer meghajtójának /boot könyvtárában
pl_pl: Spacja używana przez ISO w katalogu /boot na dysku systemu operacyjnego

source: Status
hu_hu: Állapot

source: Testing repo
hu_hu: Teszt tároló
pl_pl: Testowanie repozytorium

source: This will enable the Proxmox 6.x repo.
hu_hu: A Proxmox 6.x tároló engedélyezése.
pl_pl: Umożliwi to repozytorium Proxmox 6.x.

source: This will fail to remove a linux-image-* kernel if it is still active.
hu_hu: Meg fog hiúsulni a linux-image-* kernel eltávolítása, ha még aktív.
pl_pl: To spowoduje niepowodzenie usuwania jądra o nazwie 'linux-image-*', jeśli jest ono wciąż aktywne.

source: This will install the latest 5.11 kernel.
hu_hu: A legutolsó 5.11-es kernel telepítése.
pl_pl: Spowoduje to zainstalowanie najnowszego jądra 5.11.

source: This will install the latest 5.4 kernel.
hu_hu: A legutolsó 5.4-es kernel telepítése.
pl_pl: Spowoduje to zainstalowanie najnowszego jądra 5.4.

source: This will remove Portainer and all of its data. Are you sure you want to do this?
hu_hu: Ez el fogja távolítani a Portainert minden adatával együtt. Valóban ezt szeretné tenni?
pl_pl: Spowoduje to usunięcie Portainera i wszystkich jego danych. Czy na pewno chcesz to zrobić?

source: This will remove all headers packages with the prefix linux-headers-.
hu_hu: A linux-headers- előtagra illeszkedő összes fejléc csomag eltávolítása.
pl_pl: Spowoduje to usunięcie wszystkich pakietów nagłówkowych z przedrostkiem linux-headers-.

source: This will remove all kernel packages with the prefix linux-image-.
hu_hu: A linux-image- előtagra illeszkedő összes kernel csomag eltávolítása.
pl_pl: Spowoduje to usunięcie wszystkich pakietów jądra z przedrostkiem linux-image-.

source: Unhold Current Kernel
hu_hu: Jelenlegi kernel elengedése
pl_pl: Wstrzymaj bieżące jądro

source: Unholding current kernel ...
hu_hu: Jelenlegi kernel elengedése…
pl_pl: Wstrzymywanie bieżącego jądra...

source: Updates
hu_hu: Frissítések
pl_pl: Aktualizacje

source: Use EE
hu_hu: EE alkalmazása
pl_pl: Użyj EE

source: Use business edition. This version requires a license.
hu_hu: Üzleti verzió alkalmazása. Ez a verzió licencet igényel.
pl_pl: Skorzystaj z wersji biznesowej. Ta wersja wymaga licencji.

source: Use legacy
hu_hu: Örökölt alkalmazása
pl_pl: Użyj klasycznej wersji

source: Use nft
hu_hu: nft alkalmazása
pl_pl: Użyj nft

source: Version
hu_hu: Verzió
pl_pl: Wersja

source: Web port
hu_hu: Webes port
pl_pl: Port Web

source: Web port and agent port cannot be the same.
hu_hu: A webes és az ügynök port nem lehet ugyanaz.
pl_pl: Port internetowy i port agenta nie mogą być takie same.

source: When connecting via ssh, the ssh key will be different than the OpenMediaVault ssh key and need to be updated on the client system.
hu_hu: SSH kapcsolódás esetén az SSH-kulcs eltérő lesz a OpenMediaVault SSH-kulcsától és frissíteni kell a kliens rendszeren.
pl_pl: Podczas łączenia się przez ssh klucz ssh będzie inny niż klucz ssh OpenMediaVault i należy go zaktualizować w systemie klienta.

source: When logging in remotely, start clonezilla with: <b>sudo clonezilla</b>
hu_hu: Távoli belépés esetén a Clonezilla így indítható: <b>sudo clonezilla</b>
pl_pl: Logując się zdalnie, uruchom Clonezillę za pomocą: <b>sudo clonezilla</b>

source: Yacht will listen on port 8001 for the web interface unless changed.
hu_hu: A Yacht webes felhasználói felülete a 8001-es porton hallgat, ha nem lett módosítva.
pl_pl: Yacht będzie nasłuchiwał interfejsu internetowego na porcie 8001, chyba że zostanie zmieniony.

source: and not running
hu_hu: és nem fut
pl_pl: nie działa

source: and running
hu_hu: és fut
pl_pl: działa

source: n/a
hu_hu: nem értelmezett

source: Cockpit
pl_pl: Kokpit

source: apt clean
pl_pl: czyszczenie apt

source: dist-upgrade
pl_pl: aktualizacja dystrybucji

source: omv-extras
pl_pl: dodatki-omv

source: omv-update
pl_pl: aktualizacja-omv

source: update
pl_pl: aktualizacja

source: upgrade
pl_pl: Aktualizacja

source: Add repo
pt_br: Adicionar repositório

source: Checking for new updates ...
pt_br: Procurar novas atualizações ...

source: Comment
pt_br: Comentário

source: Done...
pt_br: Feito...

source: Downloads SystemRescuecd ISO and configures grub bootloader to allow booting from ISO.
pt_br: Baixar a imagem ISO do SystemRescuecd e configurar o bootloader grub para iniciar a partir dessa imagem..

source: Edit repo
pt_br: Editar repositório

source: Enable
pt_br: Habilitar

source: Enabled
pt_br: Ativo

source: ISO uses approximately 139 Mb in /boot directory on OS drive.
pt_br: A imagem ISO usa aproximadamente 139 MB do diretório /boot do sistema.

source: ISO uses approximately 219 Mb in /boot directory on OS drive.
pt_br: A imagem ISO usa aproximadamente 219 Mb do diretório /boot do sistema.

source: ISO uses approximately 381 Mb in /boot directory on OS drive.
pt_br: A imagem ISO usa aproximadamente 381 Mb do diretório /boot do sistema.

source: Install Proxmox kernel ...
pt_br: Instalar kernel Proxmox ...

source: Install SystemRescueCD
pt_br: Instalar SystemRescueCD

source: Install SystemRescueCD ISO ...
pt_br: Instalar ISO do SystemRescueCD ...

source: Key
pt_br: Chave

source: Package
pt_br: Pacote

source: Permanent
pt_br: Permanente

source: Reboot to SystemRescueCD ...
pt_br: Reiniciar com SystemRescueCD ...

source: Repo
pt_br: Repositório

source: Repo #1
pt_br: Repositório #1

source: Repo #2
pt_br: Repositório #2

source: Repo #3
pt_br: Repositório #3

source: Repos
pt_br: Repositórios

source: Update
pt_br: Atualizar
